Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/mc6.tmx
Source language: en
Languages: sv

source: Failed to save connection profiles.
sv: Kunde inte spara anslutningsprofiler.

source: Unpack arguments:
sv: Uppackningsargument:

source: Load syntax file
sv: Läs in syntaxfil

source: Help index
sv: Hjälpindex

source: Test archive(s)
sv: Testa arkiv

source: Cannot create temporary diff file
sv: Det går inte att skapa en tillfällig diff-fil

source: Parent group
sv: Överordnad grupp

source: Cannot save file %s: %s
sv: Kan inte spara filen %s: %s

source: &Yes
sv: &Ja

source: %s is being shut down. Save modified file?
sv: %s håller på att stängas ner. Spara modifierad fil?

source: Pe&rcents
sv: &Procent

source: &Show free space
sv: Visa &ledigt utrymme

source: Insert query template
sv: Infoga frågemall

source: This plugin does not support creating files
sv: Denna insticksmodul stöder inte skapande av filer

source: Detected display codepage: %s
sv: Identifierad teckenkodning för skärmen: %s

source: External panelize
sv: Extern panelisering

source: Toggle nroff mode
sv: Växla nroff-läge

source: User name
sv: Användarnamn

source: File extension handlers:
sv: Filändelsehanterare:

source: Synchronous directory updates
sv: Synkrona kataloguppdateringar

source: Up arrow keypad
sv: Uppåtpil, num tang

source: This terminal cannot show the colors of "%s". The skin can be edited and saved, but the screen will not follow.
sv: Denna terminal kan inte visa färgerna i ”%s”. Temat kan redigeras och sparas, men skärmen följer inte ändringarna.

source: S&et marked
sv: Sä&tt markerade

source: Column select scroll up
sv: Kolumnmarkera och rulla uppåt

source: Edit symlink, unable to remove %s
sv: Redigera symlänk, kan inte ta bort %s

source: Permanently added %s to the list of known hosts.
sv: Lade permanent till %s i listan över kända värdar.

source: Column widths:
sv: Kolumnbredder:

source: &Resume
sv: &Återuppta

source: ButtonBar|Save
sv: ButtonBar|Spara

source: truncated row count array
sv: trunkerad array med radantal

source: shell: cannot checksum the remote file
sv: shell: kan inte beräkna kontrollsumma för fjärrfilen

source: Unknown column type: %s
sv: Okänd kolumntyp: %s

source: The element that has the focus
sv: Elementet som har fokus

source: Wrong password
sv: Fel lösenord

source: Field name:
sv: Fältnamn:

source: unterminated DOCTYPE subset
sv: oavslutad DOCTYPE-delmängd

source: Help file format error
sv: Formatfel i hjälpfilen

source: S&yntax file
sv: S&yntaxfil

source: N&one
sv: I&ngen

source: ListBuckets failed.
sv: ListBuckets misslyckades.

source: Clear all bookmarks
sv: Rensa alla bokmärken

source: shell: unsupported key type, can't check remote host key
sv: shell: nyckeltypen stöds inte, kan inte kontrollera fjärrvärdens nyckel

source: Displays the current version
sv: Visa den aktuella versionen

source: Panels:
sv: Paneler:

source: Quick filter
sv: Snabbfilter

source: No repository loaded.
sv: Inget förråd är inläst.

source: EXTFS virtual file system: cannot build command
sv: EXTFS virtuellt filsystem: kan inte bygga kommandot

source: Menu bar
sv: Menyrad

source: Structured view works on local files only
sv: Strukturerad vy fungerar endast med lokala filer

source: The %%var macro has no variable
sv: %%var-makrot saknar variabel

source: Encrypted inode
sv: Krypterad inode

source: Permission: execute
sv: Rättighet: kör

source: &Delete
sv: &Ta bort

source: Docker executable:
sv: Körbar fil för Docker:

source: Selected text
sv: Markerad text

source: No plugins with drive menu support are loaded.
sv: Inga insticksmoduler med stöd för enhetsmenyn är inlästa.

source: Private key file:
sv: Privat nyckelfil:

source: Paneli&ze (empty)
sv: Till &panel (tom)

source: Default color and the background the terminal is painted on
sv: Standardfärg och bakgrunden som terminalen ritas på

source: For true color support, you need version 6.1 or later of the ncurses library with wide character and ABI 6 or higher support. Please upgrade your system.
sv: För 24-bitars färg krävs ncurses-biblioteket version 6.1 eller senare med stöd för breda tecken och ABI 6 eller senare. Uppgradera ditt system.

source: No namespace set for logs.
sv: Ingen namnrymd angiven för loggar.

source: Mo&ve
sv: &Flytta

source: Function key 5
sv: Funktionstangent 5

source: Cannot create target hardlink %s
sv: Kan inte skapa hårdlänk för mål %s

source: &Save
sv: &Spara

source: Container name:
sv: Containernamn:

source: The table has no columns
sv: Tabellen saknar kolumner

source: Extracting...
sv: Packar upp...

source: Cannot open %s
sv: Kan inte öppna %s

source: &Size
sv: &Storlek

source: Select up
sv: Markera uppåt

source: Function key 2
sv: Funktionstangent 2

source: Show (head [n], tail [n], 30s, 5m, 1h, 24h; empty = unset):
sv: Visa (head [n], tail [n], 30s, 5m, 1h, 24h; tomt = ej angivet):

source: ButtonBar|Replac
sv: ButtonBar|Ersätt

source: Extended key prefix
sv: Prefix för utökade tangenter

source: .NET assembly browser
sv: Bläddrare för .NET-sammansättningar

source: Write bytes
sv: Skriv byte

source: Cannot write the settings file
sv: Kan inte skriva inställningsfilen

source: Ita&lic
sv: Kur&siv

source: Permission: write
sv: Rättighet: skriv

source: Authentication with %s:%d failed
sv: Autentisering mot %s:%d misslyckades

source: - < No translation >
sv: - < Ingen översättning >

source: A&sk new file name
sv: Be om &namn på ny fil

source: The shell did not take the whole text
sv: Skalet tog inte emot hela texten

source: SSH handshake...
sv: SSH-handskakning...

source: Cannot insert file
sv: Kan inte infoga fil

source: The %%var macro has no default
sv: %%var-makrot saknar standardvärde

source: Cannot set ext2 attributes for target file %s
sv: Det går inte att ange ext2-attribut för målfilen %s

source: not a PE file
sv: inte en PE-fil

source: Cannot list collections in '%s': %s
sv: Kan inte lista samlingar i ”%s”: %s

source: ButtonBar|Errors
sv: Fel

source: Commands:
sv: Kommandon:

source: Quit without confirmation
sv: Avsluta utan bekräftelse

source: Encrypted 7z archives need the 7z program to be installed
sv: Krypterade 7z-arkiv kräver att programmet 7z är installerat

source: &Close
sv: S&täng

source: Tabs and trailing spaces
sv: Tabbar och avslutande mellanslag

source: Move window
sv: Flytta fönster

source: Diff Options
sv: Diff-alternativ

source: Background process sent us a request for more arguments than we can handle.
sv: En bakgrundsprocess begärde fler argument än vad som kan hanteras.

source: Overwrite this file?
sv: Skriv över denna fil?

source: File has hard-links. Detach before saving?
sv: Filen har hårda länkar. Koppla loss innan den sparas?

source: Toggle control characters
sv: Växla visning av styrtecken

source: Title
sv: Rubrik

source: Shift
sv: Skift

source: A profile with this label already exists.
sv: En profil med denna etikett finns redan.

source: Move "%s" to %s
sv: Flytta ”%s” till %s

source: Create Docker Container
sv: Skapa Docker-container

source: shell: continuing
sv: shell: fortsätter

source: (disabled, not loaded)
sv: (inaktiverad, inte inläst)

source: Cannot get local copy of %s
sv: Kan inte hämta lokal kopia av %s

source: expected '<'
sv: förväntade '<'

source: No macros recorded
sv: Inga makron inspelade

source: Apostrophe
sv: Apostrof

source: Move
sv: Flytta

source: The numbers in the bottom row
sv: Siffrorna på nedersta raden

source: Go to matching &bracket
sv: Till &matchande parentes

source: &Keep
sv: &Behåll

source: &Decimal offset
sv: &Decimal position

source: Pass:
sv: Lösenord:

source: Regular expression
sv: Reguljärt uttryck

source: The authenticity of host %s can't be established! Key fingerprint is %s. Do you want to add it to the list of known hosts and continue connecting?
sv: Äktheten hos värden %s kan inte fastställas! Nyckelns fingeravtryck är %s. Vill du lägga till värden i listan över kända värdar och fortsätta ansluta?

source: unknown error
sv: okänt fel

source: Cas&e sensitive
sv: &Skiftlägeskänsligt

source: Tree lines (0 = the rest):
sv: Trädrader (0 = resten):

source: This plugin does not support file editing
sv: Denna insticksmodul stöder inte filredigering

source: Function key 12
sv: Funktionstangent 12

source: A file that is both marked and under the cursor
sv: En fil som både är markerad och ligger under markören

source: Next in history
sv: Nästa i historiken

source: Delete the panel mode "%s"?
sv: Ta bort panelläget ”%s”?

source: &read by owner
sv: &läsning av ägaren

source: Ctags Configuration
sv: Ctags-inställningar

source: Mail file
sv: Skicka fil med e-post

source: &Fast dir reload
sv: Snabb &katalogomladdning

source: (empty)
sv: (tom)

source: &Vertical
sv: &Vertikal

source: Toggle &control characters
sv: Växla &styrtecken

source: Filter pattern (empty = clear):
sv: Filtermönster (tomt = rensa):

source: Select left
sv: Markera åt vänster

source: S&kip hidden
sv: Ignorera &dolda

source: Symlink '%s' points to:
sv: Symlänk '%s' pekar på:

source: Scrollbar (unused)
sv: Rullningslist (oanvänd)

source: Failed to open temporary file.
sv: Kunde inte öppna temporär fil.

source: Unpack
sv: Packa upp

source: expected a quoted attribute value
sv: förväntade ett citerat attributvärde

source: Open files
sv: Öppna filer

source: Search forward
sv: Sök framåt

source: Repeat times:
sv: Repetitioner:

source: Shortcut:
sv: Kortkommando:

source: Save As
sv: Spara som

source: No space information
sv: Ingen information om ledigt utrymme

source: The labels in the bottom row
sv: Etiketterna på nedersta raden

source: shell: cannot fetch the file
sv: shell: kan inte hämta filen

source: Extract
sv: Packa upp

source: Connection successful, loading entries...
sv: Anslutningen lyckades, läser in poster...

source: Attributes:
sv: Attribut:

source: Heavy: bottom right corner
sv: Tjock: nedre högra hörnet

source: This plugin has no settings.
sv: Denna insticksmodul saknar inställningar.

source: Sort:
sv: Sortering:

source: The aspell library is not installed. Install it, and a dictionary for the language you write in.
sv: Biblioteket aspell är inte installerat. Installera det och en ordlista för språket du skriver på.

source: &Chdir
sv: &Byt katalog

source: Selected item, list focused
sv: Vald post, lista med fokus

source: Edit user menu
sv: Redigera användarmeny

source: Unable to create event '%s'!
sv: Kan inte skapa händelsen '%s'!

source: &Complete symbol
sv: &Komplettera symbol

source: In&herit
sv: Ä&rv

source: Sort ascending
sv: Sortera stigande

source: Column selection mode
sv: Kolumnmarkeringsläge

source: %s: %s: %s %lld bytes transferred
sv: %s: %s: %s %lld byte överförda

source: Delete
sv: Ta bort

source: Offset (expression, labels of the current structure):
sv: Position (uttryck, etiketter i aktuell struktur):

source: Put other tagged to cmdline
sv: Infoga andra panelens markering på kommandoraden

source: Toggle &terminal
sv: Växla &terminal

source: no metadata table stream
sv: ingen ström för metadatatabell

source: Insert date/time (Lua action)
sv: Infoga datum/tid (Lua-åtgärd)

source: &New
sv: &Ny

source: Spell backend is unavailable.
sv: Stavningsmotorn är inte tillgänglig.

source: files/directories
sv: filer/kataloger

source: Input text before the first modification or cursor movement
sv: Inmatad text före första ändringen eller markörförflyttningen

source: Mkdi&r autoname
sv: Automatiskt namn vid &katalogskapande

source: Offset 0x%llX is outside the file
sv: Positionen 0x%llX ligger utanför filen

source: Light: bottom left corner
sv: Tunn: nedre vänstra hörnet

source: Cannot delete %s
sv: Kan inte ta bort %s

source: File listin&g
sv: Fillist&a

source: Save file
sv: Spara fil

source: directory
sv: katalog

source: True color not supported in this slang version.
sv: Fullfärg stöds inte i den här versionen av slang.

source: no metadata root
sv: ingen metadatarot

source: Cannot count documents in '%s': %s
sv: Kan inte räkna dokument i ”%s”: %s

source: Selected text in the command line
sv: Markerad text på kommandoraden

source: Complete Symbol
sv: Komplettera symbol

source: shell: storing file
sv: shell: lagring av fil

source: No arguments given to the viewer.
sv: Inga argument angavs till filvisaren.

source: &Window
sv: F&önster

source: Type
sv: Typ

source: L&ynx-like motion
sv: Lyn&x-liknande rörelser

source: nesting is too deep
sv: för djup nästling

source: always use the external tool for this format.
sv: använd alltid det externa verktyget för detta format.

source: Raw:
sv: Rådata:

source: Go to top
sv: Gå till början

source: Show directory size
sv: Visa katalogstorlek

source: &Commands and replies
sv: &Kommandon och svar

source: Setup listing format
sv: Ställ in listformat

source: Symbol '%s' not found in any loaded repository.
sv: Symbolen ”%s” hittades inte i något inläst förråd.

source: Viewer
sv: Visare

source: ButtonBar|Help
sv: ButtonBar|Hjälp

source: &Kill
sv: &Döda

source: Please wait...
sv: Vänta...

source: Offset
sv: Position

source: Save selected block
sv: Spara markerat block

source: Extract archive(s)
sv: Packa upp arkiv

source: Bold text of manual pages
sv: Fet text på manualsidor

source: &Search
sv: &Sök

source: Co&py to clipfile
sv: Ko&piera till urklippsfil

source: extfs helper does not support adding files
sv: extfs-hjälpprogrammet stöder inte tillägg av filer

source: Press the macro's new hotkey:
sv: Tryck på ny snabbtangent för makro:

source: cannot read assembly
sv: kan inte läsa sammansättningen

source: ButtonBar|Forget
sv: ButtonBar|Glöm

source: %s is being shut down. Save modified file %s?
sv: %s håller på att stängas ner. Spara modifierade filen %s?

source: Def-file lines (0 = the rest):
sv: Rader i def-fil (0 = resten):

source: Reget failed, about to overwrite file
sv: Hämta om misslyckades. Kommer skriva över filen

source: Expand all tree nodes
sv: Vik ut alla trädnoder

source: Resize window
sv: Ändra fönsterstorlek

source: &Virtual FS...
sv: &Virtuellt FS...

source: sort|u
sv: sort|o

source: Directory
sv: Katalog

source: There is no group to move "%s" to
sv: Det finns ingen grupp att flytta ”%s” till

source: Found text
sv: Hittad text

source: Special file
sv: Specialfil

source: Compression
sv: Komprimering

source: Suspend to shell
sv: Pausa och gå till skalet

source: E&xternal panelize
sv: &Panelisera externt kommando

source: Frame
sv: Ram

source: Key &sniffer...
sv: Tangent&avläsare...

source: Extfs helper:
sv: Extfs-hjälpprogram:

source: Command:
sv: Kommando:

source: Learn &keys...
sv: Lär in &tangenter...

source: Files processed: %zu / %zu
sv: Filer bearbetade: %zu / %zu

source: No plugins are loaded.
sv: Inga insticksmoduler är inlästa.

source: unterminated comment
sv: oavslutad kommentar

source: With internationalization support
sv: Med stöd för internationalisering

source: Panel plugin menu
sv: Meny för panelinsticksmoduler

source: Simple s&wap
sv: Enkelt &platsbyte

source: Resume: nothing to finish here, this one is kept.
sv: Återuppta: inget att slutföra här, detta behålls.

source: YAML parse error at line %
sv: YAML-tolkningsfel på rad %

source: &Verbose operation
sv: &Utförlig information

source: Collect completions
sv: Samlar in kompletteringar

source: Error while closing the file: %s Data may have been written or not
sv: Fel vid stängning av filen: %s Det är oklart om data har skrivits

source: Panel tree view
sv: Trädvy i panel

source: shell: the host wants a password; build with libssh2 to supply one
sv: shell: värden kräver ett lösenord; bygg med libssh2 för att kunna ange ett

source: Unmar&k
sv: Avmarke&ra

source: Source "%s" is not a directory %s
sv: Källan "%s" är inte en katalog %s

source: Select to word start
sv: Markera till ordets början

source: Left arrow
sv: Vänsterpil

source: Not found
sv: Hittades inte

source: &Ignore lock
sv: &Ignorera lås

source: Paste from clipboard
sv: Klistra in från urklipp

source: Cannot build structured view
sv: Kan inte bygga strukturerad vy

source: Changed line, filler
sv: Ändrad rad, utfyllnad

source: Using pre-configured bucket list.
sv: Använder förkonfigurerad bucketlista.

source: Connection name:
sv: Anslutningsnamn:

source: &Below
sv: &Under

source: Chmod command
sv: Chmod-kommando

source: One character is expected here
sv: Ett tecken förväntas här

source: The top line of the editor, the viewer and the diff viewer
sv: Översta raden i redigeraren, visaren och diffvisaren

source: expected key: value
sv: förväntade nyckel: värde

source: Rotating d&ash
sv: &Roterande streck

source: Cannot open %s archive %s
sv: Det går inte att öppna %s arkiv %s

source: Permission: special
sv: Rättighet: special

source: invalid escape sequence
sv: ogiltig escape-sekvens

source: shell: Invalid host name.
sv: shell: Ogiltigt värdnamn.

source: Stop macro recording
sv: Stoppa makroinspelning

source: shell: the directory was not created
sv: shell: katalogen skapades inte

source: Starting linear transfer...
sv: Startar linjär överföring...

source: Archive
sv: Arkiv

source: Home on keypad
sv: Home, num tang

source: Select
sv: Markera

source: End key
sv: End

source: &Using shell patterns
sv: Använd skal&mönster

source: Project hierarchy
sv: Projekthierarki

source: Frames
sv: Ramar

source: too many nodes
sv: för många noder

source: Changed: %s
sv: Ändrad: %s

source: Continue from beginning?
sv: Fortsätt från början?

source: File "%s" is too large. Open it anyway?
sv: Filen "%s" är för stor. Öppna ändå?

source: Disabled element
sv: Inaktiverat element

source: Search &again
sv: Sök &igen

source: Assign key
sv: Tilldela tangent

source: Cannot open source file %s
sv: Det går inte att öppna källfilen %s

source: Go to line
sv: Gå till rad

source: Replace with:
sv: Ersätt med:

source: Calculator
sv: Kalkylator

source: Warning: import of %s to %s is incomplete
sv: Varning: importen av %s till %s är ofullständig

source: tar stream from docker cp was truncated
sv: tar-strömmen från docker cp trunkerades

source: (unknown)
sv: (okänd)

source: Close
sv: Stäng

source: No update atime
sv: Uppdatera inte åtkomsttid

source: Use internal edi&t
sv: Använd intern &redigerare

source: Name
sv: Namn

source: Cannot open %s archive %s: %s
sv: Det går inte att öppna %s arkiv %s: %s

source: Cannot save block
sv: Det går inte att spara block

source: True color
sv: 24-bitars färg

source: Navigation history
sv: Navigeringshistorik

source: No panel plugins are loaded.
sv: Inga panelinsticksmoduler är inlästa.

source: Read bytes
sv: Läs byte

source: Show &backup files
sv: Visa &säkerhetskopior

source: Macro e&xplorer...
sv: Makro&hanterare...

source: Pa&ste from clipfile
sv: Kl&istra in från urklippsfil

source: Secure deletion
sv: Säker radering

source: Delete macro
sv: Ta bort makro

source: Cannot parse:
sv: Kunde inte tolka:

source: set &group ID on execution
sv: sätt &grupp-ID vid exekvering

source: Re&gular expression
sv: Re&guljärt uttryck

source: Editor
sv: Redigerare

source: Failed to start docker command
sv: Kunde inte starta docker-kommandot

source: Space - change F4 - tool params ! - missing
sv: Blanksteg - ändra F4 - verktygsparam. ! - saknas

source: shell: cannot probe the host
sv: shell: kan inte undersöka värden

source: Warning
sv: Varning

source: File
sv: Fil

source: %s is not a regular file
sv: %s är inte en vanlig fil

source: Unable to use '%s' skin with true colors support: %s Default skin has been loaded
sv: Temat '%s' med fullfärgsstöd kan inte användas: %s Förinställt tema har laddats

source: &Widgets
sv: &Gränssnittskomponenter

source: Warning: Invalid flag %c in %s: %s
sv: Varning: Flaggan %c i %s är ogiltig: %s

source: Heavy: top right corner
sv: Tjock: övre högra hörnet

source: Page right
sv: En sida åt höger

source: - on keypad
sv: - på num tang

source: &Dismiss
sv: &Stäng

source: Command history
sv: Kommandohistorik

source: ButtonBar|Edit
sv: ButtonBar|Redig

source: on
sv: på

source: Cannot read edited file: %s
sv: Kan inte läsa redigerad fil: %s

source: Search done
sv: Sökning klar

source: Swap panels
sv: Växla paneler

source: &Brief file list:
sv: &Kortfattad fillista:

source: Time: %s %s (%s)
sv: Tid: %s %s (%s)

source: Import: space marks, Enter takes
sv: Import: blanksteg markerar, Retur hämtar

source: &Security
sv: &Säkerhet

source: Edit the submenu
sv: Redigera undermenyn

source: Cluster '%s' not found in mongo.ini.
sv: Klustret ”%s” hittades inte i mongo.ini.

source: Join
sv: Koppling

source: With mouse support on xterm
sv: Med musstöd på xterm

source: Unknown tag on display format:
sv: Okänt nyckelord i filvisningsformatet:

source: Aborted
sv: Avbruten

source: Unexpected error in waitpid(): %s
sv: Oväntat fel i waitpid(): %s

source: == Equals ($eq)
sv: == Lika med ($eq)

source: Set shortcut
sv: Ange kortkommando

source: Cannot stat source file %s
sv: Kan inte läsa status för källfilen %s

source: Left
sv: Vänster

source: Copy node path to clipboard
sv: Kopiera nodsökväg till urklipp

source: &View
sv: &Visa

source: Searching %s: %3d%%
sv: Söker %s: %3d%%

source: A long file name that continues to the left
sv: Ett långt filnamn som fortsätter åt vänster

source: Collapse all tree nodes
sv: Vik in alla trädnoder

source: Function keys
sv: Funktionstangenter

source: Sort by size
sv: Sortera efter storlek

source: Previous file
sv: Föregående fil

source: S&how control characters
sv: &Visa styrtecken

source: expected string
sv: förväntade sträng

source: Corrupt TAR header: invalid size field
sv: Skadat TAR-huvud: ogiltigt storleksfält

source: Next file
sv: Nästa fil

source: &List...
sv: &Lista...

source: Edit Save Mode
sv: Inställningar för att spara filer

source: Cd follows lin&ks
sv: &Cd följer länkar

source: Select charset
sv: Välj teckenkodning

source: Column select page up
sv: Kolumnmarkera en sida uppåt

source: Profile root directory:
sv: Profilrotkatalog:

source: inherited
sv: ärvt

source: C&lear marked
sv: N&ollställ markerade

source: Invert selection
sv: Invertera markering

source: Find: show matches
sv: Sök: visa träffar

source: Layout settings
sv: Layoutinställningar

source: The file you are saving does not end with a newline.
sv: Filen som du sparar slutar inte med en radmatning.

source: installed
sv: installerad

source: Menu bar, inactive
sv: Menyrad, inaktiv

source: Select compare method:
sv: Välj jämförelsemetod:

source: mismatched end tag
sv: felaktig sluttagg

source: Runtime plugins:
sv: Körmiljöinsticksmoduler:

source: Column select paragraph down
sv: Kolumnmarkera ett stycke nedåt

source: SSH &Keepalive
sv: SSH-&livstecken

source: Search symbol
sv: Sök symbol

source: Archive: %s
sv: Arkiv: %s

source: Disabled UI elements, e.g. in Find File and some Options dialogs
sv: Inaktiverade gränssnittselement, t.ex. i Sök fil och vissa inställningsdialoger

source: File name or path:
sv: Filnamn eller sökväg:

source: Failed to extract: %s
sv: Kunde inte packa upp: %s

source: Connecting to %s...
sv: Ansluter till %s...

source: Frame, active window
sv: Ram, aktivt fönster

source: Tab spacing:
sv: Tabbredd:

source: Invalid value
sv: Ogiltigt värde

source: &Rescan
sv: Läs in i&gen

source: &Capture key
sv: &Läs av tangent

source: URI must not be empty.
sv: URI får inte vara tom.

source: Enlarge current panel
sv: Förstora aktuell panel

source: Error reading from pipe: %s
sv: Fel vid läsning från rör: %s

source: File %s is not owned by root or you or is world writable. Using it may compromise your security
sv: Fil %s ägs varken av dig eller root, eller är skrivbar för alla. Att använda den kan äventyra din säkerhet

source: (no matches)
sv: (inga träffar)

source: Unselect files by pattern
sv: Avmarkera filer efter mönster

source: Plugin info
sv: Insticksmodulinfo

source: No uses found
sv: Inga användningar hittades

source: &Defaults
sv: &Standardvärden
